[Diary]
Chara_Chloe_A="I absolutely love her blue hair and punk clothes. It makes sense she would become a rebel. She still kinda looks like a pirate. Except one who stage dives. I know she's angry with me because of her body language. I'm glad I can still see the old Chloe in there. Or is that the young Chloe? I'm sure she's still messed up about her dad dying. I would be too. That was a terrible time for Chloe and Joyce."
Chara_Chloe_B="I feel bad because I wonder if I was happy to move away just to avoid the grief... Speaking of grief, it's clear she's all mixed up with Nathan Prescott's shit. I have no idea what's going on between them, but I am going to find out, no matter what."
Chara_Chloe_C="Then there's Chloe Price. What do you say to your best friend after five years of silence? After finding out you saved her life in a bathroom? NOTHING. I feel so lame for not staying in touch... or even text. I have no idea how to process seeing Chloe like this again. For one thing, she looks so similar but so different... She's all grown up now, but it doesn't seem like she's only one year older than me."
Chara_David_A="Whoa, I swear that security guard is the biggest ass here. And that's saying a lot. He always treats everybody like they've committed a crime or they're about to commit one. He grilled me in the hall today and I thought he was going to arrest me. I don't know much about him but I heard he was kicked out of the army or something."
Chara_David_B="So of course he would end up at Blackwell Academy in charge of security. Aren't you supposed to feel, I don't know, SECURE, on campus?"
Chara_David_C="Bro-dude swaggers everywhere with that badge and gun like he's looking to tase somebody. He would make a good photo portrait of authority though. Who does a guy like that marry? I feel sorry for his family. It would be like living in a barracks. Shudder. Just another person I have to avoid at Blackwell. Collect ‘em all."
Chara_Franks_B="Though he didn't look like a serial killer, his vibe (aura, energy, whateva) was BAD. I could literally feel the hair on my arms prickling. He wanted the money Chloe owed him, so it didn't make sense he would hurt her but I wasn't going to take a chance... So yes, I actually threatened him with David's gun. Ridiculous. Fortunately none of us ended up like "Reservoir Dogs" and I saw that maybe Frank isn't as scary as I thought..."
Chara_Franks_C="But I don't want Chloe near him EVER again. Since he was wearing one of Rachel Amber's bracelets for WTF reasons, I doubt Chloe will be partying with him anymore. But he's at the top of our suspect list now..."
Chara_Jefferson_A="Not only is Mark Jefferson one of the best photographers in the world, he's also my teacher. And one of the reasons I wanted to come to Blackwell. How often do you get to be mentored by one of your inspirations? I‘ve always loved his deco and goth style and he's so versatile with all of his incredible print and advertising work. Still, Jefferson can be a bit condescending. He's pretty hip for his age, but kinda aloof and sometimes pretentious. He has this smug smile when he thinks he's right..."
Chara_Jefferson_B="But I do think he's preparing us for how tough it is to be a full time "artist". He acts like he understands my own work and obsession with analog images."
Chara_Jefferson_C="He really wants me to enter a photo in this "Everyday Heroes" contest but I've done a good job of avoiding that. The winner gets to fly to San Francisco to represent Blackwell Academy and get national exposure. I'd like to think my work could be good enough to win and I'm honored Jefferson even bugs me about the contest."
Chara_Kate_A="I've forgotten if I've ever seen Kate Marsh smile or laugh in the past month. She's really sweet and nice, even though the other students make fun of her abstinence campaign. Even if they act immature, everybody at Blackwell are seniors, not high school freshmen... She gets a lot of shit in fact. I know she's involved in a lot of religious groups, but she doesn't preach to me so I don't care."
Chara_Kate_B="But she's been extra quiet and introverted the past couple weeks. She looks like she's in zombie mode. I wish I could help her, but I can barely help myself. I wonder if all that bullying has worn her down... I can see how it would. I have to make an effort to talk to her more often, maybe invite her to tea or a movie."
Chara_Kate_C="Although she's an adult I bet she's not "allowed" to watch "R" rated films..."
Chara_Max_A="My name is Max Caulfield, and ever since I was a little kid I knew I wanted to be a photographer. I've always seen the world through my own lens finder. Maybe it's a way for me to be part of the world, but at a safe distance."
Chara_Max_B="For some reason I was always drawn to old analog camera gear rather than digital tech. I love all kinds of styles and techniques but for me, the instant camera selfie is the one I love most. I don't care if people make fun of me or not. I'm in great company, right? And now I've come all the way back to my childhood home to study photography at Blackwell Academy, a private school for 12th grade seniors."
Chara_Max_C="On a scholarship even! I originally left behind Chloe, my "best friend forever" (at least until I left without talking to her once in five years) and it feels so weird to be back here without seeing her yet. So I’m eighteen now, an official adult even though I don’t always feel so wise or mature, and I’m ready to begin a whole new life here with retro camera at my side."
Chara_Max_D=""Say Cheese!""
Chara_Nathan_A="Just when I thought Victoria Chase would be the worst of my social problems, now I have to deal with Nathan Prescott. But I guess he was the one who triggered my crazy rewind power by shooting that girl in the bathroom. He's 19 and already a scary fucking prick."
Chara_Nathan_B="On one hand, I do kinda feel bad for Nathan because he doesn't seem to be in control, like he's doped up or over medicated. On the other, he's an asshole who nobody has called out. And he almost killed (/did kill?) a girl on campus. Should I go straight to the police? What do I say about my rewind power? Like I'd say anything. I just have to watch my own back from now on. Oh, school days!"
Chara_Nathan_C="I guess I have a little advantage on Nathan by being able to manipulate time, but if he shoots me I may not be able to reverse anything. I have to be careful around him, especially since he's obviously got friends in high places as his family last name is practically branded on every building here at Blackwell. His money against mine..."
Chara_Principal_A="He also seems a little stressed out. I would be too if I had to oversee Blackwell and all its drama. I thought I smelled alcohol on his breath but that could have been his cologne. Right? But I remember my first meeting in his office and he was so nice and made me feel like I was becoming part of a special world."
Chara_Principal_B="I can't figure out where Principal Wells is coming from. For some reason, he seems to be suspicious of me at all times. Who knew I was that much trouble? He wanted to know why I was zoning out in the halls. I stuttered like a fool. He has so much power over my scholarship I get uber-nervous around him. I've seen him laughing with other teachers and students, so I know he must have a problem with me."
Chara_Principal_C="He said he hoped I would become a great photographer and someday return the favor to Blackwell. I thought that was a bit of wishful thinking, but it made me feel good. I just need to lay low around him. Until I can somehow gain his trust."
Chara_Rachel_A="Where Is Rachel Amber? Even though Blackwell Academy feels so remote and tranquil, you still get sad reminders of reality, like "Missing Person" posters literally wallpapered all over campus. I already know her name through osmosis. I guess she was a popular student here and vanished six months ago. Rachel has a great picture on her "Missing Person" poster. She looks posed and pretty, like a model."
Chara_Rachel_B="Of course, I wonder who took the photo. Did she run away from home? I'd like to hope so. For her sake. It's so depressing. And I feel awful for her parents. What a shitty thing to go through. SIGH. No matter how much Blackwell seems like a secret bubble of knowledge, you can't escape the real world..."
Chara_Victoria_A="She does everything but sit in his lap. He keeps his distance though. We can all tell she's trying to win the "Everyday Heroes" contest. I'm sure it drives her crazy when there's somebody she can't buy or seduce. Ha!"
Chara_Victoria_B="For reals? I wish her parents could see her in action. They'd cut off that trust fund fast. Then again, she's in the Vortex Club, and they seem to own the school, so maybe that's why she doesn't give a shit."
Chara_Victoria_C="Then there's Victoria Chase, the elite of Blackwell Academy, and a total bitch. And I hate saying that. I just don't know why somebody who's so rich and beautiful needs to be so fucking mean. 18 year olds at a prestigious academy should be evolving into artists and scholars... not reality show contestants. Victoria does everything for maximum drama. She actually wastes her time calling me out in class and taunting Kate Marsh."
Chara_Victoria_D="The odd thing is that she does know art and photography. She can even say all those French names that break my tongue. Her work is a little cold, but she has a good eye."
Chara_Victoria_E="She also has an eye for Mr. Jefferson, which is so obvious that I'm embarrassed for her."
Chara_Warren_A="I knew if I gave Warren my phone he would blow it up for "science". He wants his flash drive back after letting me borrow it for less than a week. He told me to watch everything because he has tons of cool TV shows and films on there."
Chara_Warren_B="Warren is a geek, but he definitely lets you know where he stands, I don't think he would ever lie to me. It feels good to have at least one strong ally the same age here... And he makes me smile."
Chara_Warren_C="Thank god it wasn't porn. And I am thankful for Warren. He's like a real friend and we share a lot of the same interests. He loves science but he really understands art and appreciates great photography. Even though he says he loves my pictures, I can't tell if he's just being nice."
E0_Page00_A="July 10, 2013"
E0_Page00_B="I GOT ACCEPTED INTO BLACKWELL ACADEMY."
E0_Page00_C="If words could dance this would be a rave. Even though I've never been to one. But who cares because I GOT INTO BLACKWELL ACADEMY! I didn't think I would be so excited since it's not like I didn't used to live in the same town. But when I saw the text from the Blackwell scholarship office, I could literally feel my pulse speed up."
E0_Page00_D="I thought it was going to say, "Sorry! Thanks for playing!" It took me a few seconds before I read the whole thing. I guess I wanted to enjoy that last moment of blissful ignorance. And when I saw the first word, "Congratulations..." I think I screamed."
E0_Page00_E="My mom cried, and my dad laughed. They're so weird. But they're happy and this means extra financial support because they don't have to pay anything to Blackwell. This means new clothes and if I can work it, a new laptop."
E0_Page00_F="Oh, and I have to keep telling myself in caps that I AM GOING TO BLACKWELL ACADEMY."
E0_Page01_A="August 18, 2013"
E0_Page01_B="So this is it. I'm leaving Seattle to go back to Arcadia Bay. Usually people go to the High School closest to home. I suppose I am too, it's just I haven't lived there for 5 years. Out of all the best photography programs in the world, I choose to go to the smallest, back in a town I was excited about leaving."
E0_Page01_C="Maybe I wanted to come back all along, just to see if Chloe and I are still even friends. But I do wish Chloe could have moved with us to Seattle... That city was made for her. When we would play pirates in our rooms and in the woods, it seemed like Seattle was that fabled faraway island of treasure and adventure that we were always seeking. With coffee shops."
E0_Page01_D="But Seattle wasn't like a fable. Au contraire. Now Blackwell Academy seems more exotic to me than any other place in the world. To study photography under Mark Jefferson... SIGH. Insert hearts and flowers. Plus there will be cool diverse students from everywhere. It won't be like my high school now... I never really found a groove with my classmates. (Or boys...) I'm lucky I have a couple great friends here. But it's time to ship out."
E0_Page01_E="So maybe Arcadia Bay will actually turn out to be the island of treasure and adventure I've been looking for..."
E0_Page02_A="August 25, 2013"
E0_Page02_B="Shit is krazy here. I didn't realize how much crap I had to pack until I had to pack all my crap. Mom and Dad are gettin' a little too excited I'm clearing out my room. Tho I caught mom crying when she was packing my shirts."
E0_Page02_C="That made me want to cry like a little girl. And never leave Seattle. So instead of packing, I feel like burning all my clothes, then just raiding a thrift store to build up a new Max wardrobe over my junior year. Not that I even have an old Max wardrobe."
E0_Page02_D="Nobody will know me except for Chloe and who knows how different we are now. So I can cut my hair, get a tat and some piercings... Maybe date a cute foreign exchange artiste from Paris or Rome. I can do anything. Unless I get busted."
E0_Page02_E="And there will be so many supercool chances for my photography to get exposed! Thinking about that is when I get scared, but excited. And then I don't feel like crying at all. I get tingles down my arms, sensing the universe opening up for me. I can't wait to leave."
E0_Page02_F="I just want things to be... different at Blackwell."
E0_Page03_A="September 2, 2013, 12:07 am"
E0_Page03_B="My first entry from my new dorm room the night before my first day at Blackwell. Whew! I haven't had any time to write or even take pictures since I got here. My shit is in boxes all over the room, which is small, but mine, and I never want to leave. I can't wait to decorate! I plan a whole wall o' photos. I did meet some of my dorm mates, tho I suck at remembering names so I won't bother right now. But I think I can already see who's going to be cool to me and who's not. It's a bitch trying to get settled into a new school and social scene after I finally found good friends in Seattle."
E0_Page03_C="But I'm here now, and this is the start of my new life."
E0_Page03_D="Sweet dreams."
E0_Page03_E="September 3, 2013"
E0_Page03_F="Blackwell sucks ass! I told myself not to whine so soon, but damn... The day started like Christmas morning. I barely had any dreams because I was so pumped to start my first official day of my new life. Like a dork I couldn't figure out what to wear, so I chose what was on the floor. I'm no good with names and faces right away, but I picked up some names like KateBrookeTaylorAlyssa..."
E0_Page03_G="And how could I forget Victoria Chase? Rich, stylish, entitled. I could feel INSTANT JUDGMENT when she looked at my raggedy ass clothes. As if I'm at Blackwell to strike fashion poses... Maybe I'm being extra crispy sensitive, but I think Victoria wants life here to be like her own reality show. Ugh..."
E0_Page04_A="So that wasn't fun along with my general social unease... I thought it would be easier being back. Call the waaahmbulance! I don't want this day to end all "Woe Is Max". It was incredible to walk across the green campus in the morning mist. I love the stone steps and brick walls of Blackwell. Everything is a picture waiting to be taken... Speaking of, at least one great thing did happen today: Mr. Jefferson's photography class. Sigh..."
E0_Page04_B="There's more to tell but journal, forgive me, I'm truly wiped out."
E0_Page04_C="September 4"
E0_Page04_D="I have an assload of homework already. So much bullshit. At least give us noobs a day to acclimate. But, to prove I'm not a total loser, I made a new friend in my science class. His name is Warren Graham and he's a serious geek, plus he's dark and witty."
E0_Page04_E="He comes across as kind of a know-it-all, but it turns out he does kind of know a lot. We talked about photographers, and he actually named a few I'd never heard of. We traded numbers and he'll be a good study partner (or a good friend). I'll need at least one based on the clique action here. I thought being 18 meant I didn't have to deal with this teenage drama anymore. I THOUGHT."
E0_Page04_F="At least I get to research famous photographers for some of my homework. Mr. Jefferson assigned us a ton of reading, but this is exactly what I want to study. Jefferson is supercool and superchill."
E0_Page04_G="He doesn't try to be too hip, just says what he thinks and expects us to as well. I think he's a genius. OMG I WANT TO MARRY HIM. Just joking. This one class is worth all the social dysfunction."
E0_Page05_A="September 15"
E0_Page05_B="Homework is kicking my ass. I bet the teachers grade harder just to stop you from feeling special. But Victoria Chase and her snob minions still front like they're honored guests of Blackwell. The bros here aren't that different. Nathan Prescott is Victoria's male clone, with way more money and attitude, if that's possible."
E0_Page05_C="His family is the oldest in Arcadia Bay and I heard stories about them when I was a kid. The Prescotts give a shitload of bank to Blackwell, so Nathan acts like he literally owns the school. Yesterday during class, he put his feet on the desk, started texting and the teacher didn't say jack!"
E0_Page05_D="I'd get suspended. But him and Victoria are part of this silly elite "Vortex Club" that puts on popular parties and so they get their way. It's good to be the king and queen."
E0_Page05_E="I don't want to slam everybody. I do like Kate Marsh, she's down the hall and in one of my classes. She's so pretty AND sweet and friendly. It makes her more beautiful than the beeatches here like Victoria who think beauty is just your face and outfit. See? I'm already playing their drama games. No more!"
E0_Page06_A="September 23"
E0_Page06_B="Finally had a chance to take some actual shots around campus today. A perfect blue sky day. I always forget how great I feel after I take pictures when I've been slacking off. Speaking of pictures, Mr. Jefferson told us about the national "Everyday Heroes" photo contest he wants us all to enter."
E0_Page06_C="The winner gets a trip to San Francisco and lots of publicity. He wants just one photograph from each student. This is exactly why I wanted to come to Blackwell and of course I'm scared shitless to enter. At least I have a couple weeks before the deadline in October. So I have plenty of time to stress and procrastinate. Sigh."
E0_Page06_D="September 30"
E0_Page06_E="I don't know whether I love it or hate it here. I'm trying to keep up with my science class of all things. Like I give a shit or even understand it. Good thing I know Warren. Too bad I can't clone him to take my place in class."
E0_Page06_F="Ms. Grant is much cooler than the class. She explains particle physics so even boneheads like me can kinda understand. I love how she relates society to science and vice versa. I can tell she's committed and passionate about life. Unlike some of us in her class, but I'm trying to engage more, even if it means asking actual questions in class instead of hiding in the back. I'm just glad I'm not the only social misfit here."
E0_Page06_G="Now how much homework are you avoiding?"
E0_Page07_A="October. My favorite month. The best weather of the year. I love watching the leaves change color, turning into tiny flames. But it's still too damn hot (thanks global warming) and I can't bust out the big coats and sweaters or scary movies yet. Soon. Kate let me borrow "The October Country" by Ray Bradbury."
E0_Page07_B="I haven't read much by him (which caused Warren to almost revoke my geek cred before I held up my copy of "Battle Royale") but he nails the autumn atmosphere of small towns. The last time I wore a Halloween costume was with Chloe... I have pictures in one of my old albums..."
E0_Page07_C="I should find a real Halloween party to crash so I can experience some social mingling. It's that or a Vortex Club strokefest swimming party. Or is that backstrokefest? You so punny, Max."
E0_Page07_D="At least I'm trying to climb out of my cocoon. I shouldn't expect my life to completely change after a few weeks of Blackwell Academy. As my parents love telling me on a loop, "You have all the time in the world.""
E0_Page07_E="October 1"
E1_Page00_A="October 7"
E1_Page00_B="This will be the weirdest journal entry I will ever make. So weird I don't know how or where to start. But it started with the most vivid dream of my life. I was lost in a storm by the lighthouse until I came to the edge of the cliff."
E1_Page00_C="Then I saw a giant tornado headed for Arcadia Bay. It was so real that I could feel the rain stinging my face. And I was scared shitless. Then a boat hit the lighthouse and I swear I actually felt like I was going to die."
E1_Page00_D="But I woke up in Mr. Jefferson's class and I wasn't even sleeping. I almost fell out of my chair. Jefferson called on me but I totally blew the answer. Of course Victoria pounced on me and made me look like a bigger idiot. She's so awful. Then I didn't have the guts to turn in a photo for the "Everyday Heroes" contest while Victoria did her usual suck-up to Jefferson. He's so cool and he clearly wants me to succeed."
E1_Page01_A="I felt so shitty. I just wanted to get to the bathroom to be alone and wash my face after that nightmare. Or daymare. Once I got to the bathroom I saw this odd beautiful blue butterfly flutter in and right when I took a photo of it in the corner, Nathan Prescott came in freaking out, talking to himself. I hid in the corner and this punk girl came in and they started arguing about drugs and money. Then Nathan actually whipped out a gun and SHOT the girl."
E1_Page01_B="This is where it gets strange."
E1_Page01_C="When Nathan fired the gun I came around the corner and reached out for some dumb reason, as if I could stop the bullet. But suddenly I could feel the world twisting around me and this pressure in my head, everything seemed to rewind and I found myself right back in class at my desk!"
E1_Page01_D="I literally thought I had been dosed with some drug until I calmed myself down. I saw everything happen in class the way it did before. Major Groundhog Day-ja vue. Somehow I was able to actually rewind time."
E1_Page02_A="I knew the only way to find out if I was having a breakdown was to go back to the bathroom and see if I could save that girl from Nathan this time. I had no idea how either. I just knew I couldn't live with myself if I let her die again. I escaped Jefferson this time by knowing exactly how to answer his questions and rushed to the bathroom."
E1_Page02_B="I hid in the corner again and I couldn't believe it when Nathan showed up, freaking out all over again."
E1_Page02_C="Then the girl came into the bathroom, and before Nathan could shoot her, I smashed open the ancient fire alarm and scared both of them away. Victory!"
E1_Page02_D="...Until I got grilled by the security chief, David Madsen, who thinks he's Chuck Norris: Blackwell Ranger. Nathan Prescott almost kills a girl in the bathroom but no, I'M THE PROBLEM. I was so glad when Principal Wells stepped in to shoo David away."
E1_Page03_A="I wanted to inform Principal Wells that I saw Nathan waving a gun in the bathroom, but I didn't want to mention the girl, or my new rewind abilities, for obvious reasons. I wouldn't know how to tell him without making me look crazy."
E1_Page03_B="He grilled me for being out in the hall during a fire alarm. I'm still glad I didn't have to tell him that Blackwell's most big fucking deal student actually killed a girl in a previous timeline..."
E1_Page03_C="So my school day started with an apocalyptic dream, and then ended with saving a life and discovering I have some kind of power to rewind time. I don't know how to top that."
E1_Page03_D="Then I made the possibly fatal decision to inform Principal Wells that I saw Nathan waving a gun in the bathroom. I didn't think I should mention the girl, or my new rewind abilities, for obvious reasons."
E1_Page03_E="He didn't want to believe me and almost made me feel like shit for telling him that Blackwell's most big fucking deal student would carry a firearm to class. I couldn't tell him that he actually killed a girl in a previous timeline..."
E1_Page03_F="So my school day started with an apocalyptic dream then ended with saving a life and discovering I have some kind of power to rewind time. I don't know how to top that."
E1_Page04_A="Everything feels so surreal right now. I can't talk to anybody about this, well... The only person I could, I haven't seen in five years. I could confide in Warren, he's smart and knows science, so maybe he could even think of an explanation. Though I have no idea what that could be."
E1_Page04_B="Until I can figure this out, I better stay on the down low with this stuff and focus on my classes. Warren sent me a text asking for his flash drive back, even though I haven't had chance to check out all the cool shows and films on there."
E1_Page04_C="I watched a few episodes of Doctor Who and X-Files; binged on Fullmetal Alchemist; then Faster Pussycat! Kill! Kill! (all kinds of Amazon women black and white badassery); Tetsuo (a total cyberpunk trip with amazing visuals); and Scott Pilgrim (for about the millionth time)."
E1_Page05_A="On a side note, I saw a "Missing Persons" poster on campus for "Rachel Amber" a pretty Blackwell student who vanished. It's so sad to see her smiling face and think about the awful things that could happen. If there was a way for me to rewind back six months, I totally would."
E1_Page05_B="I had to go back to the dorm to get Warren's flash drive and yes, Victoria and her Vortex Vixens blocked me from getting in, and even took my picture... It was so "high school movie" I can't believe she did it."
E1_Page05_C="She actually told me to "Go fuck your selfie" though, it was funny. I don't know why she has to act that way. She already has everything she wants, doesn't she? And she forced me to use my rewind until I finally came up with a way to get her out of my way. I don't want to use this power for trivial bullshit, especially if I have been given an actual "gift" from the universe, but it did give me a chance to test it out."
E1_Page06_A="But I felt like shit seeing Victoria sitting there by herself on the steps covered in paint. She didn't look like the Queen Beeatch of Blackwell, just a lonely girl as confused as me. I knew I had to find out if she was okay. She was actually nice and apologized. She even deleted the picture she took of me off her phone. So maybe there's hope for the future."
E1_Page06_B="More high school drama... Juliet wouldn't let Dana out of her room because she thought Zachary was sexting Dana. So stupid. I was so tired from everything, and since Dana borrowed Warren's flash drive, I had to intervene."
E1_Page06_C="Juliet told me Victoria was the one who gave her the inside scoop on Zach and Dana, so I knew that Victoria was playing them all. I snuck into Victoria's room and onto her laptop and found out that she was indeed lying through her ass just to create drama. Of course, I felt like a weasel going through Victoria's room and laptop."
E1_Page07_A="I also saw David Madsen hassling Kate Marsh. I couldn't hear everything, but he was accusing her of something. All that guy can do is point fingers! I got so pissed I went over to stop him from being such a bully. He's a security guard, not a stormtrooper. He was an asshole (as usual) but I felt good about what I did and Kate seemed truly happy that somebody stood up for her. And I did that without using my rewind power."
E1_Page07_B="Once I gave Juliet the proof that Victoria was behind this, I went to get Warren's flash drive from Dana. She was in a weird mood, so I had a look around to see if I could find out why."
E1_Page07_C="I found a home pregnancy test along with a note from Logan and a doctor's appointment. Dana admitted she was pregnant and I realized that all of my friends have troubles that are just as significant as mine. Sigh."
E1_Page07_D="Once I gave Juliet the proof that Victoria was behind it all, I went to get Warren's flash drive from Dana. She was in a weird mood, but we said nasty things about Victoria and I think it definitely made her feel better. We talked about Warren and Dana implied he likes me. Ew."
E1_Page07_E="I also saw David Madsen hassling Kate Marsh. I couldn't hear everything, but he accused her of something. All that guy can do is point fingers and I got so pissed. He's a security guard not a stormtrooper. But like the chickenshit I can be, I didn't go over and stand up for her. I was scared. Sometimes I still feel like a little kid. And yes, Kate was not happy I didn't come over to stand by her. So I let her down and my rewind power was useless."
E1_Page08_A="This day keeps getting stranger. I don't even believe what I'm writing. And I can't even do a simple task like giving Warren back his flash drive without getting into a situation."
E1_Page08_B="In this case though, it turned out half bad and half good, which I guess is the yin and yang of life. When I met with Warren in the lot and checked out his new retro-wheels, guess who showed up? Nathan Prescott, freaking out all over again. He got all up in my face to accuse me of bullshit."
E1_Page08_C="Even though I was scared because I know what he did to that girl in the bathroom, I was more furious."
E1_Page08_D="Then the "girl in the bathroom" pulled up in a truck. My former best friend, Chloe Price."
E1_Page08_E="We both looked at each other like WTF? Next thing I knew, I was in her truck as Warren earned his man card and tried to get Nathan off my ass. I owe Warren big-time. Seeing Chloe for the first time in five years was such a shock I was almost paralyzed. Especially after realizing that Nathan had almost killed her right in front of me."
E1_Page08_F="Now Chloe shows up out of the blue to save me."
E1_Page09_A="Of all the bizarro and unexplainable shit happening today, sitting in Chloe's battered truck, listening to music and staring at her dashboard bobblehead might be at the top."
E1_Page09_B="So I tried to process the fact that Chloe and I were two best friends who didn't know each other anymore. She had blue hair, piercings, and cool boots and I... I looked like a dork. I didn't know where to start and she wasn't exactly extending an olive branch."
E1_Page09_C="So we sat like strangers. At least I had time to catch my breath and realize that in the parking lot melee with Nathan and Warren, my camera got busted up. I didn't care considering everything else going on. But it sucked on top of everything else going on."
E1_Page09_D="Going back to Chloe's old house for the first time in five years was like the ultimate rewind. Some things were obviously different, but some things weren't. The house smelled exactly the same as it did when we were growing up."
E1_Page09_E="Chloe's room was like an exploded version of her new adult self, cool and chaotic. I could tell she was pissed. She wanted to blaze up and chill, so I explored her room to play catch up on what she was into these days."
E1_Page10_A="Then I found a photo of Chloe with Rachel Amber. Chloe freaked and laid into me for not calling her once. I deserved it. She had become best friends with Rachel and they were going to bail on Arcadia Bay and head out to Los Angeles for fame and fortune. I could tell how much Chloe cared about Rachel since she was the one putting up the posters."
E1_Page10_B="I felt even shittier about leaving Chloe alone all those years when she most needed me. You suck, Max. But Chloe is obsessed with Rachel, the missing girl. She says Rachel vanished after meeting some amazing dude... probably some psycho online. Chloe wanted to smoke out and be alone so I went downstairs to find tools to fix my camera."
E1_Page11_A="Snooping deeper, I hit the paranoia jackpot and found a whole mini-surveillance set-up of Chloe's house, with cameras in the halls and some rooms. Truly creepy shit. What kind of uber-paranoid puts cameras throughout his own home? Chloe's stepfather, I guess. I see why she's got serious attitude."
E1_Page11_B="When I got back upstairs, I couldn't fix the stupid camera. But Chloe saw the butterfly photo and knew I was in the bathroom and set off the alarm. Her attitude totally changed and she realized that I had saved her life."
E1_Page11_C="Even though it could have gone the other way... She was so happy like when we were kids and it was great to see her face light up. She even gave me her dad's awesome old instamatic as a symbol of our reunion. She cranked up the tunes and started dancing on her bed like a maniac. She even got me to shake my booty. Just a bit."
E1_Page11_D="That's when Chloe's stepfather showed up. And it was David Madsen."
E1_Page12_A="I couldn't hide and then David came in, angry about the music and that I was there. He was even scarier off campus because he didn't have the school around him. He accused Chloe of taking one of his guns."
E1_Page12_B="Then shit got real. David found Chloe's joint and flipped out on us. I said it was my pot and David got in my face, but Chloe stepped in like a boss."
E1_Page12_C="David has it out for me now, but whatever. Chloe was so touched I was willing to take the blame."
E1_Page12_D="Chloe and I decided to get out of there and catch up on our exploring...like best friends."
E1_Page12_E="I couldn't hide and then David came in, angry about the music and that I was there. He was even scarier off campus because he didn't have the school around him. He accused Chloe of taking one of his guns."
E1_Page12_F="Then shit got real. David found Chloe's joint and flipped out on us. She said it was mine, but I didn't take the blame. Maybe I should have."
E1_Page12_G="But I was thinking about my Blackwell scholarship over my best friend. And David truly scared me. Anyway, now Chloe was pissed at me all over again."
E1_Page12_H="Back to square one. I keep trying to make the right choices, but I keep screwing it up..."
E1_Page12_I="I had to hide in the closet and then David came in, angry about the music. He was even scarier off campus because he didn't have the school around him. He accused Chloe of taking one of his guns."
E1_Page12_J="Then shit got real. David found Chloe's joint and flipped out on her. She didn't back down and he actually slapped her. Bastard."
E1_Page12_K="I thought Chloe would be pissed I didn't step in to help, but she didn't think it would matter."
E1_Page12_L="We decided to get out of there and catch up on our exploring... like best friends."
E1_Page12_M="I had to hide in the closet and then David came in, angry about the music. He was even scarier off campus because he didn't have the school around him. He accused Chloe of taking one of his guns."
E1_Page12_N="Then shit got real. David found Chloe's joint and flipped out on her. I couldn't take it, considering she almost died that morning, and I stepped out and said it was my weed."
E1_Page12_O="David tried to threaten me but Chloe was awesome and threatened him. He backed out of there quick. Chloe was so touched I took the blame."
E1_Page12_P="Of course, she did steal one of David's guns and waved it around like an idiot. Too much firepower for this girl to encounter in one day. Or one life. Fortunately, Chloe and I decided to get out of there and catch up on our exploring... like best friends."
E1_Page13_A="So Chloe and I ended up at the lighthouse, watching the sunset. Chloe was mellow and told me more about David and his uber-paranoia at school and home. It all made sense."
E1_Page13_B="But I wanted to know why Chloe was in that bathroom with Nathan Prescott. She told me he deals drugs and she wanted to blackmail him to pay off some big loan. It's so strange where our lives have gone since the last time we hung out when we were thirteen."
E1_Page13_C="Then I had another nightmare. Or duskmare. I was right back at the lighthouse in a storm, except this time I was following a ghostly deer until I got to the edge of the cliff. I could see the tornado destroying everything in its path, and again I could feel the cold sting of the rain. The lighthouse was crumbling and I felt so helpless watching the tornado move towards the town."
E1_Page13_D="Then Chloe snapped me out of the dream and I told her what I saw. And as if to make the day end on another unusual note, snow started falling from the sky in the warm sunset. It felt so weird, ominous and beautiful all at once."
E1_Page13_E="Especially standing there with my best friend."
E1_Page13_F="And on that positive thought, I have officially earned a great night's sleep."
E1_page06_D="Still, I can't believe I took a picture of Victoria coated in paint for revenge. I must be feeling pretty brave. She vowed revenge, so I guess I've officially made my first enemy at Blackwell."
E1_page07_F="I'm starting to get the hang of this whole rewind thing. I don't want to waste this power, but there has to be a reason it was given to me, so I better learn how to use it right. I started by saving Alyssa from getting a football fueled headshot. I admit it felt amazing just to help Alyssa with something as simple as that."
E1_page07_G="I really need to get the hang of this whole rewind thing. I don't want to waste this power, but there has to be a reason it was given to me so I better learn how to use it right. I could have used it for something as easy as warning Alyssa she was going to get a football fueled headshot. How selective should I be with this power?"
[Gen]
MissingEpisode="Missing Episode"
[General]
APPLYMODIFICATION="Apply"
CHANGEPAGE="Change page"
NEXT="Next"
PREVIOUS="Previous"
SELECTPROFILE="Select profile"
SMSDATEFORMAT="#2/#1  #5:#7 #6"
SlotFormat1="Savegame 1"
SlotFormat2="Savegame 2"
SlotFormat3="Savegame 3"
TOOLTIPBACK="Back"
TOOLTIPCURRENTSTATUS="Current Status"
TOOLTIPEDIT="Edit"
TOOLTIPEXITMENU="Exit"
TOOLTIPSELECT="Select"
TOOLTIPSLOTDELETE="Delete"
TOOLTIPVALIDATE="Apply"
TimeFormat="#1 / #2 / #3"
ToggleDescription="Read"
VIDEOABORD="Some changes have been made. Abort modifications?"
VIDEOTIMERESTORE="Do you want to keep your modifications? Initial settings will be restored in #1 second(s)."
[Genral]
PAGENUMBER="Page #1/#2"
[Infocast]
CommunicationError="The Square Enix servers are currently unavailable."
NotSignedIn="You are not signed in."
Underage="You do not have any access to online features due to your parental control restrictions."
X360TU="The latest Title Update is required to use the downloadable content. Please ensure you do not remove it from your console."
[Journal]
Alyssa="Alyssa"
Characters="Characters"
Chloe="Chloe"
Courtney="Courtney"
Dad="Dad"
David="David"
EPISODEFORMAT="Episode #1:&nbsp;#2"
EPISODEFORMATLINE="Episode #1\n#2"
Episode1="Chrysalis"
Episode1Sub1="Nightmare"
Episode1Sub10="Chloe's House - Downstairs"
Episode1Sub11="Chloe's House - With The Tools"
Episode1Sub12="Cliff"
Episode1Sub13="Cliff - Nightmare"
Episode1Sub2="High School"
Episode1Sub3="Main Campus"
Episode1Sub4="Dormitories"
Episode1Sub5="Girls' Dormitories"
Episode1Sub6="Dormitories - With The Flash Drive"
Episode1Sub7="Parking Lot"
Episode1Sub8="Chloe's Truck"
Episode1Sub9="Chloe's House - Upstairs"
Episode2="Out of Time"
Episode3="Chaos Theory"
Episode4="Dark Room"
Episode5="Polarized"
Files="Files"
Friday="Friday"
HOWTOPLAYFORMAT="-#1"
Jefferson="Jefferson"
Jessie="Jessie"
Juliet="Juliet"
Justin="Justin"
Kate="Kate"
Log="Log"
Logan="Logan"
Max="Max"
Mom="Mom"
Monday="Monday"
Nathan="Nathan"
OBJECTIVETITLE="Objective"
OrangeLetter="#1 [ORANGELETTER]"
PREQUEL="Prologue"
Pictures="Pictures"
Principal="Principal"
PrivateNumber="Private Number"
Rachel="Rachel"
SMS="SMS"
SMSBEINGWRITTEN="#1"
SMSTitle="[WHITELETTER] SMS"
Samuel="Samuel"
Saturday="Saturday"
Sunday="Sunday"
Thursday="Thursday"
Tuesday="Tuesday"
Victoria="Victoria"
Warren="Warren"
Wednesday="Wednesday"
WhiteLetter="#1 [WHITELETTER]"
Zachary="Zachary"
BlackLetter="#1 [BLACKLETTER]"
Episode2Sub1="Not installed"
Episode2Sub10="Not installed"
Episode2Sub11="Not installed"
Episode2Sub12="Not installed"
Episode2Sub2="Not installed"
Episode2Sub3="Not installed"
Episode2Sub4="Not installed"
Episode2Sub5="Not installed"
Episode2Sub6="Not installed"
Episode2Sub7="Not installed"
Episode2Sub8="Not installed"
Episode2Sub9="Not installed"
Episode3Sub1="Not installed"
Episode3Sub10="Not installed"
Episode3Sub11="Not installed"
Episode3Sub12="Not installed"
Episode3Sub13="Not installed"
Episode3Sub14="Not installed"
Episode3Sub15="Not installed"
Episode3Sub16="Not installed"
Episode3Sub2="Not installed"
Episode3Sub3="Not installed"
Episode3Sub4="Not installed"
Episode3Sub5="Not installed"
Episode3Sub6="Not installed"
Episode3Sub7="Not installed"
Episode3Sub8="Not installed"
Episode3Sub9="Not installed"
Episode4Sub1="Not installed"
Episode4Sub10="Not installed"
Episode4Sub11="Not installed"
Episode4Sub12="Not installed"
Episode4Sub13="Not installed"
Episode4Sub14="Not installed"
Episode4Sub15="Not installed"
Episode4Sub16="Not installed"
Episode4Sub17="Not installed"
Episode4Sub19="Not installed"
Episode4Sub2="Not installed"
Episode4Sub3="Not installed"
Episode4Sub4="Not installed"
Episode4Sub5="Not installed"
Episode4Sub6="Not installed"
Episode4Sub7="Not installed"
Episode4Sub8="Not installed"
Episode4Sub9="Not installed"
Episode5Sub01="Not installed"
Episode5Sub02="Not installed"
Episode5Sub03="Not installed"
Episode5Sub04="Not installed"
Episode5Sub05="Not installed"
Episode5Sub06="Not installed"
Episode5Sub07="Not installed"
Episode5Sub08="Not installed"
Episode5Sub09="Not installed"
Episode5Sub10="Not installed"
Episode5Sub11="Not installed"
Episode5Sub12="Not installed"
Episode5Sub13="Not installed"
Episode5Sub14="Not installed"
Episode5Sub15="Not installed"
Episode5Sub16="Not installed"
Episode5Sub17="Not installed"
Episode5Sub18="Not installed"
[Key]
Add="+ (num pad)"
BackSpace="BackSpace"
Backslash="\\"
CapsLock="CapsLock"
Comma=","
Decimal="Decimal"
Delete="Delete"
Divide="/ (num pad)"
Down="Down"
Eight="8"
End="End"
Enter="Enter"
Equals="="
Escape="Escape"
F1="F1"
F10="F10"
F11="F11"
F12="F12"
F2="F2"
F3="F3"
F4="F4"
F5="F5"
F6="F6"
F7="F7"
F8="F8"
F9="F9"
Five="5"
Four="4"
LeftAlt="LeftAlt"
Home="Home"
Insert="Insert"
Left="Left"
LeftBracket="["
LeftControl="Control"
LeftMouseButton="Left Mouse Button"
LeftShift="Shift"
MiddleMouseButton="Middle Mouse Button"
MouseScrollDown="Mouse Scroll Down"
MouseScrollUp="Mouse Scroll Up"
Multiply="* (num pad)"
Nine="9"
NumLock="NumLock"
NumPadEight="8 (num pad)"
NumPadFive="5 (num pad)"
NumPadFour="4 (num pad)"
NumPadNine="9 (num pad)"
NumPadOne="1 (num pad)"
NumPadSeven="7 (num pad)"
NumPadSix="6 (num pad)"
NumPadThree="3 (num pad)"
NumPadTwo="2 (num pad)"
NumPadZero="0 (num pad)"
One="1"
PageDown="Page Down"
PageUp="Page Up"
Pause="Pause"
Period="."
Quote="'"
Right="Right"
RightAlt="RightAlt"
RightBracket="]"
RightControl="Right Control"
RightMouseButton="Right Mouse Button"
RightShift="Right Shift"
ScrollLock="ScrollLock"
Semicolon=";"
Seven="7"
Six="6"
Slash="/"
SpaceBar="Space"
Subtract="- (num pad)"
Tab="Tab"
Three="3"
ThumbMouseButton="Thumb Mouse Button"
ThumbMouseButton2="Thumb Mouse Button 2"
Tilde="~"
Two="2"
Underscore="_"
Up="Up"
Zero="0"
[Main]
CONFIRMQUITGAME="Quit game?"
CREDITSEPISODE1="Episode 1 credits "
QUITGAME="Exit Game"
ARTWORKS="Artworks"
CANCEL="Cancel"
CONFIRM="Confirm"
CONFIRMCANCEL="[CROSS] Confirm   [CIRCLE] Cancel"
CONTINUE="Continue"
CREDITS="Credits"
CharaDisclaimer="The content of this videogame is purely fictional, is not intended to represent or depict any actual event, person, or entity, and any such similarities are purely coincidental. \nThe makers and publishers of this videogame do not in any way endorse, condone, or encourage engaging in any conduct depicted in this videogame."
Completion="Completion:"
ConfirmDeleteSavegame="You are about to delete a savegame, this operation cannot be reverted!"
ContinueStory="Continue"
DETAILS="Details"
DLCCHECK="Checking downloadable content #1"
Date="Date:"
EpilepsyDisclaimer="IMPORTANT HEALTH WARNING ABOUT PLAYING VIDEO GAMES\nPhotosensitive seizures\nA very small percentage of people may experience a seizure when exposed to certain visual images, including flashing lights or patterns that may appear in video games. Even people who have no history of seizures or epilepsy may have an undiagnosed condition that can cause these "photosensitive epileptic seizures" while watching video games.\nThese seizures may have a variety of symptoms, including light headedness, altered vision, eye or face twitching, jerking or shaking of arms or legs, disorientation, confusion, or momentary loss of awareness.\nSeizures may also cause loss of consciousness or convulsions that can lead to injury from falling down or striking nearby objects.\nImmediately stop playing and consult a doctor if you experience any of these symptoms. Parents should watch for or ask their children about the above symptoms—children and teenagers are more likely than adults to experience these seizures. The risk of photosensitive epileptic seizures may be reduced by taking the following precautions: Sit farther from the screen; use a smaller screen; play in a well-lit room; do not play when you are drowsy or fatigued.\nIf you or any of your relatives have a history of seizures or epilepsy, consult a doctor before playing."
EpisodeSelect="Play episodes"
Extra="Extra"
InfocastTest_FRA="àâäæçèéêëîïôœùûüÀÂÄÆÇÈÉÊËÎÏÔŒÙÛÜ"
InfocastTest_GER="ÄäÖöÜüß"
InfocastTest_ITA="àÀáÁèÈéÉìÌíÍòÒóÓùÙúÚ"
InfocastTest_SPA="áéíóúüñ¿¡"
InstallEpisode="Install"
InstallingEpisode="Installing"
LISOPTIONS1="Life Is Strange Options 1"
LISOPTIONS2="Life Is Strange Options 2"
LISOPTIONS3="Life Is Strange Options 3"
LISSAVE1="Life Is Strange Save Slot 1"
LISSAVE2="Life Is Strange Save Slot 2"
LISSAVE3="Life Is Strange Save Slot 3"
MajorChoices="Choices"
NewGame="New game"
NotInstalled="Not installed"
OPTIONS="Settings"
OPTIONSANDEXTRA="Help & Options"
PLAYAGAINCOLLECTIBLEMESSAGE="The choices made in collectible mode will not be taken into account when you resume your current progression. Only collectibles will be saved. Would you like to continue?"
PLAYAGAINCOLLECTIBLETITLE="Play this chapter in collectible mode"
PLAYAGAINMESSAGE="Warning! \nYou will lose all progress made after this chapter! \nWould you like to continue?"
PLAYAGAINTITLE="Restart game from this chapter"
PLAYAGAINTITLE1="Restart game from this chapter using Slot 1"
PLAYAGAINTITLE2="Restart game from this chapter using Slot 2"
PLAYAGAINTITLE3="Restart game from this chapter using Slot 3"
PRESSSTART="Press Any Button"
PURCHASEDLCPC="Downloadable content"
PURCHASEDLCPS3="Downloadable content"
PURCHASEDLCPS4="Downloadable content"
PURCHASEDLCX360="Download Content"
PURCHASEDLCXONE="Xbox Store"
PatchSaveDisclaimer="Improvements have recently been made to the save system. Your save data will no longer work if the update is uninstalled.\n"
PlayDemo="Play trial game"
PlayEpisode="Play"
PreOrderEpisode="Pre-order"
PreOrderedEpisode="Pre-ordered"
PurchaseEpisode="Purchase"
RequestFailed="The stats request has failed because of the following error:\n#1"
SKIP="Skip"
SLOTGAMENOTSTARTEDYET="Game not started yet"
SLOTSAVENOTOWNED="Savegame not owned"
SQUAREACCOUNT="Square Enix Account"
SequenceDisclaimer="Life Is Strange is a story driven game where all your choices matter, if you play the episodes out of sequence choices will be randomly generated for you. For the best experience please play each episode in sequence."
SlotSaveCorrupt="Savegame corrupted"
SlotSaveInvalid="Invalid savegame"
SlotStartNewGame="Start new game"
SummaryConnection="The Square Enix servers are currently unavailable. Please try again, or visit www.lifeisstrange.com"
SummaryError="An error has occurred while communicating with Square Enix servers."
SummaryFriends="Friends stats"
SummaryWorld="World stats"
TrialModeEnd="Congratulations, you have completed the trial mode of Life Is Strange!\nPlease purchase Episode 1 to find out what dark secret Arcadia Bay is hiding and if Max can control her power and live with the consequences of her choices."
WAITLOADINGDLC="Reading downloadable content, please wait..."
WaitInstalling="Please wait.\nEpisode is installing."
[MAIN]
CREDITSEPISODE2="Episode 2 credits "
CREDITSEPISODE3="Episode 3 credits"
CREDITSEPISODE4="Episode 4 credits"
CREDITSEPISODE5="Episode 5 credits"
ContentExtra="Directors Commentary"
ENDCREDITS0="[T]"
ENDCREDITS1="[T]Episode 1: Chrysalis\n\n[T]Life Is Strange™ Team\n\n[J]Game Directors\nRaoul Barbet\nMichel Koch\n\n[J]Producer\nLuc Baghadoust\n\n[J]Executive Producer\nNicolas Simon\n\n[J]Lead Designer\nBaptiste Moisan\n\n[J]Music by\nJonathan Morali (Syd matters)\n\n[J]Writer\nChristian Divine\n\n[J]Original Story by\nJean-Luc Cano\n\n[J]Additional Writers\nRaoul Barbet\nStéphane Beauverger\nMichel Koch\nSébastien Renard\n\n[J]Script Consultant\nAlain Damasio\n\n[J]Script Review\nOskar Guilbert\n\n[J]Narrative Producer\nGladys Deussner\n\n[J]Associate Producer\nSébastien Bérat\n\n[J]Assistant Producer\nMaxime Clavier\n\n[J]Art Director\nMichel Koch\n\n[J]Main Concept Artist\nEdouard Caplain\n\n[J]Senior Concept Artist\nGary Jamroz-Palma\n\n[J]Concept Artists\nFrédéric Augis\nAlysianne Bui\n\n[J]Lead Level Designer\nSébastien Judit\n\n[J]Designers\nCharles-André Bourlier\nAxel Crétinon\nEtienne Gry\nKévin Poupard\nJonathan Rébillard\nNicolas Salvy\nSimon Svoboda\nJean-Eudes Thuroczy\n\n[J]Technical Designer\nJacques Trombini\n\n[J]Cinematic Artist\nMathieu Beaudelin\n\n[J]Additional Cinematic Artists\nRaoul Barbet\nJean-Luc Cano\nDamien Charbon\n\n[J]Character Rigger\nKenny Laurent\n\n[J]Character Modelers\nCristian Buliarca\nRégis Capotosto\nDéborah Desban\nVincent Gradt\nBastien Ramisse\n\n[J]Additional Character Modelers\nGeorgian Avasilcutei\nMihaela Morozan\n\n[J]Lead Environment Artist\nAmaury Balandier\n\n[J]Main Environment Artist\nJohan Foissy\n\n[J]Environment Artists\nBertrand Carduner\nSylvain Clerc\nThomas Defianas\nManuel Pires\n\n[J]Additional Environment Artists\nGeorgian Avasilcutei\nCristian Buliarca\nIonut Chirca\nJustin Mitrache\nMihaela Morozan\nRazvan Stanciu\n\n[J]Outsourcing Manager\nBertrand Armagnac\n\n[J]Main FX Artist\nThomas Iché\n\n[J]FX Artist\nGuillaume Pierre\n\n[J]Additional FX Artist\nOrson Favrel\n\n[J]Lighting Artists\nFrédéric Cros\nLaurent Harduin\nClément Marchal\n\n[J]UI Artist\nAlexis Bauzet\n\n[J]Main Animator\nCédric Jagut\n\n[J]Animators\nNicolas Barbotte\nLisa Hulot\nFrédéric Liebgott\nEric Meyer\nDamien Vincent\nJérôme Wong\n\n[J]Additional Animators\nCarole Chaland\nAlexandre Cuing\n\n[J]Technical Director\nNicolas Sérouart\n\n[J]Additional Technical Director\nJérome Banal\n\n[J]Programmers\nJulien Fryer\nSam Hocevar\nStéphane Hubart\nAlexis Holstein\nLaury Michel\nVincent Pirault\nCorentin Séchet\nThibaud Siamer\nGuillaume Tazé\nAntoine Zanuttini\n\n[J]Additional Programmer\nSébastien Lagarde\n\n[J]Audio Lead\nSébastien Gaillard\n\n[J]Audio Artist\nFrédéric Devanlay - Big Wheels Studio\n\n[J]Sound Designers\nLouis Martin \nYannick Tassin\n\n[J]QA Lead Tester\nLaurent Cahour\n\n[J]QA Senior Tester\nVincent Eustache\n\n[J]Tester\nMicael De Miranda\n\n[J]Help On Application For Funding \nEmmanuel Guardiola \n\n[J]Original Core Team\nHervé Bonin\nJean-Luc Cano\nRonan Coiffec\nMichel Koch"
ENDCREDITS2="[J]\n[T]Cast\n\nMaxine Caulfield - Hannah Telle\nChloe Price - Ashly Burch\nNathan Prescott - Nik Shriner\nVictoria Chase - Dani Knights\nWarren Graham - Carlos Luna\nKate Marsh - Dayeanne Hutton\nDavid Madsen - Don McManus\nMark Jefferson - Derek Phillips\nPrincipal Ray Wells - Eric Morgan Stuart\nProfessor Michelle Grant - Pasean Wilson\n\n[J]\n\n[T]Casting and Voice Production  \nBlindlight\n\n[J]Director of Casting and Production\nTimothy Cubbison\n\n[J]Production Manager\nAustin Snyder\n\n[J]Production Associate\nVeronica Brown\n\n[J]Casting Associate\nBrenda Marie Phillips\n\n[J]Voice Director\nPhilip Bache\n\n[J]Dialogue Recordists \nDustin Buford\nDan Montes\n\n[J]Dialogue Editors\nJ. David Atherton\nDavid Sais\nGreg Sais\n\n[J]Voice Production Coordinators\nJake Gaskill\nBrenda Marie Phillips\nKenny Zhao\n\n[J]Audio Quality Assurance\nClint Corley\nCesar Marenco\nStephanie Komure\n\n[J]\n[T]Motion Capture\n\n[J]Motion Capture Supervisor\nJérémy Meunier\n\n[J]Actors\nSerena de Mouroux-Phelan\nGabrielle Hersh\nRégis Romele\nCharles Lelaure\n\n[J] Additional Actor\nRaoul Barbet\n\n[C]MocapLab\n[J]Motion Capture Operator\nOriana Kacimi\n\n[J]Lead Motion Capture\nCharles Fougeront\n\n[J]Production Director\nGuillaume Audibet\n\n[J]CEO\nRémi Brun\n[J]\n\n[T]Licensed Tracks\n\n[J]Syd matters - "To all of you"\nWritten, composed and performed by Syd matters.\nRockumentary Publishing represented by Because Editions\n2005 Third Side Records under exclusive license to\nBecause Music\n\n[J]Jose Gonzales - "Crosses"\nWritten, composed and performed by José González.\n2003 Imperial Recordings under exclusive license to\nPeacefrog Holdings Ltd.\nPublished by Sony/ATV Music Publishing.\n\n[J]Angus & Julia Stone - "Santa Monica Dream"\nWritten by Thomas Green, Gwylym Sainsbury, \nAugustus Unger-Hamilton and Joe Newman\n2010 Pias Recordings\nPublished by Kobalt Music Publishing Limited\n\n[J]Sparklehorse - "Piano Fire"\nWritten by Mark Linkous\n2001 Licensed courtesy of Universal Music Operations Ltd.\nFirst released in the UK by Capitol Records.\nPublished by Warner/Chappell Music Limited\n\n[J]Syd matters - "Obstacles"\nWritten, composed and performed by Syd matters.\nBecause Editions/Rockumentary Publishing\n(p) & © 2008 Third Side Records under exclusive license\nto Because Music\n\n[J]\nMusic Licensed by Feel For Music\n\n[J]Music Supervision and Score Coordination\nRaoul Barbet\nSébastien Gaillard\nMichel Koch\n\n[J]\nAdditional Music: Audio Network\n\n[J]\nALL RIGHTS OF THE PRODUCER AND BENEFICIARIES\nOF THE WORK RECORDED RESERVED.\nUNLESS AUTHORISED, THE DUPLICATION, RENTAL, \nLOAN, EXCHANGE, USE OF THIS MULTIMEDIA \nPROGRAMME FOR PUBLIC PERFORMANCE, RADIO \nBROADCASTING, AND MAKING AVAILABLE TO THE \nPUBLIC ON NETWORKS ARE FORBIDDEN"
ENDCREDITS3="[J]\n\n[T]Dontnod Team\n\n[J]Chief Executive Officer\nOskar Guilbert\n\n[J]Founders\nHervé Bonin\nAleksi Briclot\nAlain Damasio\nOskar Guilbert\nJean-Maxime Moris\n\n[J]Partners\nMariana Yaneva\nClaudie Hawes\nKosta Yanev\nDouglas Hawes\nViktor Kalvachev\n\n[J]Production Director\nHervé Bonin\n\n[J]Creative Director\nJean-Maxime Moris\n\n[J]Other Projects Team Members\nArnaud Barros\nSébastien Bertin\nAlban Deluca\nOlivier Drouet\nDimitri Giacoletto\nCyril Jover\nFabien Laverré\nPhilippe Moreau\nGrégory Szucs\n\n[J]Office Manager\nFrance Sureault\n\n[J]Administrative Manager\nAurélie Deville\n\n[J]Personal Assistants\nJennifer Bismuth\nKarine Dargos\n\n[J]Special Thanks\nRémi Alexandre\nClaude Amardeil\nFrédérique Barkoff\nBarbara Basquin\nBecka Bee\nKal-El Bogdanove\nThomas Bonardi\nTanguy Cahierre\nDavid Calvo\nGame On Audio\nClément Carle\nCharlie Chu\nGerry De Leon\nOlivier Derivière\nJulien Destors\nSteve Gaynor\nSquare Enix Germany\nSam Girardin \nRichard Hackett\nHe-Saw\nIron Galaxy Studios\nIsart Digital\nHanneke Jansen\nJoel Janisse\nJean-Charles Kaczmareck \nJean-Yves Lozac'h\nObjectif 3D\nOlivier Marguerit\nPascal Mayer\nMargaux Miracle-Solé\nMTI\nNathalia Ollivier\nLionel Prevot\nElodie Rezo\nEduardo Riveros\nChristopher Sebela\nRuben Schwebe \nBilly Snyder\nTAPE\nAurélien Viot\nAllen Warner\nVanessa Wedge\nThomas Zeggane\nZombie Studios\n\n[C]Thanks to our playtesters\nAlexandra Borgeot\nEtienne Champagne \nClément Dubarry\nMatthias Fuchs\nFederico Giacomini \nBrittany Gomes\nVincent Huet \nMarilou Leroux \nRobin Maulet \nGhislaine Rohaut\nCamille Simon\nGabriel Turot \n\n\n[D]To all partners, girlfriends, boyfriends, husbands, wives, relatives, children and friends who share their lives with DONTNODDERS. We could not thank you enough for putting up with the hard times, and being there with us during the good ones. We would not have made it without you.\n\n\n[J]Production Babies\nMargot Bonin\nRuben Clavier\nFlynn Eardley\nRose Fryer\nLuca Gayle\nMalo Séchet-Martin\nAlix Tourt"
ENDCREDITS4="[J]\n[T]SQUARE ENIX TEAM\n[C]SQUARE ENIX EUROPE PROJECT TEAM\n\n[J]Producer\nJonathan Eardley\n\n[J]Designer\nAlejandro Arque Gallardo\n\n[J]Consultant Designer\nAnna Marsh\n\n[J]Brand Marketing\nLaura Disney\n[J]PR Manager\nAdam Phillips\n\n[J]Community Manager\nScott Blows\n\n[J]Design Director\nWilliam Beacham\n\n[J]VP of Brand and European Marketing\nJon Brooke\n\n[J]COO Live\nLee Singleton\n\n[C]SQUARE ENIX MONTREAL DESIGN QA\n\n[J]Production & Design QA Lead\nBrent Tighe\n\n[J]Production & Design QA\nRonald Stapper\n\n[C]SQUARE ENIX EUROPE CREATIVE\n[J]Brand Design Manager\nMike Cala\n\n[J]Senior Artist\nSylwia Dybiec\n\n[C]SQUARE ENIX EUROPE ANALYTICS TEAM\n[J]Head of Analytics\nTim Ward\n\n[J]ETL Developer / DBA\nGemma Archer\n[J]Data Analyst\nMatthew Araujo\n\n[J]Data Analyst Specialists\nAlessandro Scoccia Pappagallo\nMichelle Yong\n\n[J]Developer\nDavid Boulderstone\n\n[C]SQUARE ENIX MONTREAL ONLINE SUITE\n\n[J]Online Development Manager\nTerence Chiu\n\n[J]Senior Online Service Programmers\nJean-Gabriel Le Sauteur\nMaxime Gregoire\n\n[J]Generalist Programmer\nSimon Toupin\n\n[J]Programmer\nEliott Hayut\n\n[J]Online Service Programmers\nErida Dule\nNicolas Grigoropoulos\n\n[J]Tester\nDavid Mang\n\n[C]SQUARE ENIX PHOSPHORUS TEAM\n\n[J]Technical Director\nJohn Lusty\n\n[J]Games Platform Programmer\nValentin Popescu\n\n[J]Games Platform Programmer\nZulfiqar Malik\n\n[C]SQUARE ENIX EUROPE USER RESEARCH\n\n[J]User Research Director\nJanus Rau Møller Sørensen\n\n[J]User Researcher, Redwood City\nSaul Baltys\n\n[J]Play Test and Research Manager (Montreal)\nAlexandre Dessaint\n\n[J]Playtest Analysts (Montreal)\nJean-François Desmarais\nLoic Vuillemenot\n\n[C]SQUARE ENIX EUROPE OPERATIONS\n\n[J]Operations Director\nSeb Ohsan Berthelsen\n\n[J]Head of QA\nMarc Titheridge\n\n[J]QA Project Manager\nDave Pettit\n\n[J]Mastering Manager\nJason Walker\n\n[J]Localization Senior Manager\nYuko Tomizawa\n\n[J]Localization Manager\nJan Büchner\n\n[J]Localization QA project Manager\nDario De Cesare\n\n[J]Localization Producer\nElisa Giribaldi\n\n[J]French Translator\nLouise Macqueron\n\n[C]EIDOS MONTREAL QA\n\n[J]QA Manager\nKeith Earley\n\n[J]Functionality QA Supervisor\nFrederick April\n\n[J]Technical QA Supervisor\nDominic Knowles\n\n[J]Senior Mastering Technician\nPhilippe Cadieux\n\n[J]Lead QA Tester\nJeremy Bonventre\n\n[J]Test Coordinator, QA\nAnael Pearson-Tremblay\n\n[J]Senior Tester, QA\nMaxime Lanthier\n\n[J]QA Tester\nRaymond Tam\n[J]QA Compliance Lead\nJonathan Gaudreau\n\n[J]QA Compliance Senior Testers\nJulie Hallé\nJulien Vachon\n\n[J]QA Compliance Testers\nKrista Beaven\nLawrence Collier\nVladimir Holopov\nMathieu Lavictoire\nJustin Moniz\n\n[J]QA Application Performance Lead\nMoe El-kaaki\n\n[J]QA Application Performance Senior Testers\nDominic Charron\nChristopher Divry-Blainey\n\n[J]QA Application Performance Tester\nSteve Rousseau\n\n[C]VMC QA SUPPORT\n\n[J]Test Manager\nRyan Cloutier\n\n[J]Test Leads\nNicholas Burns\nDavid Tan\n\n[J]Compliance Testers\nPatrick Delaney-Cloherty\nMarlon Francescini\nRobert Joy\nDavid Lalonde-Lavoie\nAleksandar Markovic\nSteven Wilson\n\n[J]Functionality Testers\nDario Berretta\nStuart Blanchet\nMichele Foresta\nDavid Fournier\nBradley Hamilton\nJason Lockhart\nAxel Mendoza\nSara Ronnholm\nVincent Rouilhac\nGeovana Santos\nGeoff Stoll\nArtit Tontranakwong\nKathy Tran\nMelissa Waldron\n\n[C]TESTRONIC LIMITED\n\n[J]Localization QA Senior Project Coordinator\nLaura Cortázar Morales\n\n[J]Localization QA Lead Technician     \nAmandine Beaulaton\n\n[J]Localization QA Technicians\nLindsay Gurr\nJulien Pitet\n\n[C]SQUARE ENIX EUROPE ONLINE DEVELOPMENT\n[J]\n\n[J]Online Development Director\nSimon Protheroe\n\n[J]Senior Online Operations Manager\nJim Blackhurst\n\n[J]Web Producer\nMark Bulley\n\n[J]Web Developer\nFrancesco Grammatico\n\n[J]Ruby on Rails Developers\nLevente Bagi\nMarek Biczysko\n[J]Project Manager\nWilliam  Knox-Walker\n\n[C]SQUARE ENIX EUROPE WEB DEVELOPMENT\n[J]\n[J]Senior Web Operations Manager\nIestyn Tronson\n\n[J]Lead Web Developer\nJason Burt D'Arcy\n\n[J]Web Systems Administrator\nPeter Horvath\n\n[J]Back End Developer\nJon House\n\n[J]Front End Developer\nUgonna Nwosu\n\n[C]SQUARE ENIX EUROPE DIGITAL PLATFORM\n[J]Senior Manager - Digital Platform\nAntonio Marfuggi\n\n[J]Senior Software Solutions Manager\nRoberto Torella\n[J]Project Manager\nJosé Gallego\n\n[J]Assistant Project Manager\nEnrico Balducci\n\n[J]Senior Web Developers\nFrancis Dolan\nÁlvaro Villalba\n\n[J]Web Developers\nFabian Jansen\nAlessandro Pellizzari\n[J]Web Designers\nEmiliano Rampazzi\nGiordano Rampazzi\n\n[C]SQUARE ENIX EUROPE DIGITAL SALES\n[J]General Manager\nDoug Bone\n\n[J]Head of Digital Sales\nAndrew Larcombe\n\n[J]Business Development Manager\nPaul O'Sullivan\n\n[J]Digital Producer\nToby Coleman\n\n[J]Digital Sales Manager\nJason Brooks\n\n[J]Business Analyst\nKaren Greenidge\n\n[J]Digital Project Manager\nLuke Willoughby\n\n[J]e-Commerce Coordinator\nKevin Rowland\n\n[J]Digital Coordinator\nRossi Ivanova\n\n[C]SQUARE ENIX AMERICA\n[J]Senior Manager Sales \nEric Rosenberger\n\n[J]Senior Director of Channel\nMike Silbowitz\n\n[J]Senior Director of Sales\nRonald Kurtz\n\n[C]SQUARE ENIX EUROPE LEGAL\n[J]Senior Director & Head of Legal Business Affairs\nCharlotte Osborne\n\n[J]Senior Counsel, Legal & Business Affairs\nLucy Kaulback\n\n[J]Legal PA\nEllie Panaouta\n\n[C]SQUARE ENIX EUROPE\n[J]CEO SEE & SEA\nPhil Rogers\n\n[J]COO SEE & SEA\nMichael Sherlock\n\n[J]VP of Corporate Communications\nChris Glover\n\n[J]Finance Director\nTim Yates\n\n[J]Head of Community\nPhil Elliott\n\n[C]SPECIAL THANKS\nMario Aguera\nJoe Best\nAdrian Blunt\nLaura Carter\nAlex Chinchen\nHardip Farmahan\nCatherina Karskens\nRussell Kerrison\nAdam Kramarzewski\nPetra Opelova\nIain Riches\nTracey Robertson\nOtisha Sealy\nAmy White"
ENDCREDITS5="[J]\n[T]Life Is Strange™ uses\n\n[X]Unreal® Engine, Copyright 1998-2015, Epic Games, Inc. All Rights Reserved\n[L]logo-01\n[X]Unreal®, the circle-U logo and the Powered by Unreal Technology logo are trademarks or registered trademarks of Epic Games, Inc. in the United States and elsewhere. \n[J]\n\n[L]logo-03\n[X]Bink Video. Copyright © 1997-2015 by RAD Game Tools, Inc.\n\n[L]logo-04\n[X]This software product includes Autodesk® Scaleform® software, © 2012 Autodesk, Inc. All rights reserved.\n\n[L]logo-05\n[X]Powered by Wwise © 2006 - 2015 Audiokinetic Inc. All rights reserved.\n[L]logo-06\n\n[X]NVIDIA and PhysX, both stylized and non-stylized, are trademarks or registered trademarks of NVIDIA Corporation. Copyright 2015 NVIDIA Corporation.\n[X]\n[L]logo-07\n[X]\n[X]Dolby and the double-D symbol are registered trademarks of Dolby Laboratories. All other trademarks remain the property of their respective owners. © 2015 Dolby Laboratories, Inc. All rights reserved.\n[X]\n\n[Y]logo-08\n[P]DTS, the Symbol, and DTS plus the Symbol together are registered trademarks of DTS, Inc. and DTS Digital Surround is a trademark of DTS, Inc."
ENDCREDITS6="[C]\n\n\n\n[D]\nSquare Enix Ltd. 2015. All rights reserved. \nDeveloped by DONTNOD Entertainment SARL. \nPublished by Square Enix Ltd. \nLife Is Strange is a trademark of Square Enix Ltd. \nSquare Enix and the Square Enix logo are trademarks or registered trademarks of Square Enix Holdings Co. Ltd."
ENDCREDITS7="[T]\n[E]Thanks for playing!\n[E]"
HELPXBOXONE="Help"
LEGALDISCLAIMER="Life Is Strange © 2015, 2016 Square Enix Ltd. All rights reserved. Developed by DONTNOD Entertainment SARL. SQUARE ENIX and the SQUARE ENIX logo are registered trademarks or trademarks of Square Enix Holdings Co., Ltd. LIFE IS STRANGE is a registered trademark or trademark of Square Enix Ltd. DONTNOD is a trademark of DON’T NOD Entertainment SARL. All other trademarks are the property of their respective owners."
[MajChoice]
E1_2A_0="You reported Nathan."
E1_2A_1="You hid the truth."
E1_3B_0="You made fun of Victoria."
E1_3B_1="You comforted Victoria."
E1_3B_2="You took a photo of David harassing Kate."
E1_3B_3="You intervened to help out Kate."
E1_5A_0="You took the blame for Chloe."
E1_5A_1="You blamed Chloe."
E1_5A_2="You stayed hidden."
E1_5A_3="You came out of hiding to intervene."
[MinChoice]
E1_3A_0="You let Daniel draw your portrait."
E1_3A_1="You didn't let Daniel draw your portrait."
E1_3A_2="You signed Ms. Grant's petition."
E1_3A_3="You didn't sign Ms. Grant's petition."
E1_3B_0="You helped Alyssa."
E1_3B_1="You didn't help Alyssa."
E1_3C_0="You erased the insults on Kate's slate."
E1_3C_1="You didn't erase Kate's slate."
E1_3C_2="You watered your plant."
E1_3C_3="You didn't water your plant."
E1_3C_4="You touched Dana's pregnancy test."
E1_3C_5="You didn't touch Dana's pregnancy test."
E1_3C_6="You "reorganized" Victoria's photos."
E1_3C_7="You didn't touch Victoria's photos."
E1_3D_0="You wrote on a dirty RV."
E1_3D_1="You didn't write on a dirty RV."
E1_5A_0="You saved the bird."
E1_5A_1="You let the bird die."
E1_5A_2="You broke Chloe's snow globe."
E1_5A_3="You didn't break Chloe's snow globe."
E1_5B_0="You left evidence while searching through David's stuff."
E1_5B_1="You didn't leave any evidence."
E1_5B_2="You read David's files."
E1_5B_3="You didn't read David's files."
[Objectives]
E1_2A_01GoToToilet="I need to freshen up in the bathroom"
E1_2A_02GoToToilet="I must go back to the bathroom and save that girl"
E1_2A_03Hammer="I must prevent the blue-haired girl from getting shot"
E1_3A_01GoToDormitory="I need to go to my room to get Warren's flash drive"
E1_3B_01Bucket="I need to get Victoria out of my way"
E1_3B_02GoToDormitory="I need to go to my room to get Warren's flash drive"
E1_3C_01GoToDana="I have to get that flash drive back from Dana's room"
E1_3C_02Mail="I need proof Dana is innocent"
E1_3C_03GoToDana="I have to get that flash drive back from Dana's room"
E1_3C_04MeetWarren="I have to meet up with Warren in the parking lot"
E1_5A_01CD="I have to find music to put on"
E1_5A_02Tools="I need to find precision tools downstairs"
E1_5B_01GoRepair="I should go back upstairs and repair my camera"
E1_6A_01MeetChloe="I should join Chloe near the cliff's edge"
E1_6B_01FollowDoe="I should follow the doe"
[Pause]
BACKTOMENU="Exit to main menu"
DebugMenu="//Debug Menu"
HOWTOPLAY="How to play"
Journal="Journal"
Options="Settings"
RELOADCHECKPOINT="Reload last checkpoint"
RESUMEGAME="Resume game"
[Presence]
Episode01="Playing Episode 1"
Episode02="Playing Episode 2"
Episode03="Playing Episode 3"
Episode04="Playing Episode 4"
Episode05="Playing Episode 5"
LIS00="Playing Life Is Strange™"
MainMenu00="In The Main Menu"
[SEM]
Description="SQUARE ENIX Membership is a free service that allows you access to exclusive content such as interviews, blogs, give-aways and more. You must be a registered member to view some of the exclusive content. For more information, visit https://membership.square-enix.com"
ERROR="An error has occurred while communicating with Square Enix servers. Please try again, or visit www.lifeisstrange.com"
INVALIDMAIL="Invalid e-mail provided"
MAILFIELD="E-Mail"
NOACCOUNT="Please enter an e-mail address to link your Square Enix Account."
NOCONNECTION="Cannot connect to the Internet. Please check your connection settings and try again."
NOTSIGNEDIN="You are not signed in.\nCannot link account."
SUCCESS="Your Square Enix Account has been successfully linked."
TIMEOUT="Request timed-out. Please try again."
TIPSMAIL="Edit E-Mail"
UNCONFIRMEDMAIL="E-mail address is not confirmed.\nYou can ask for another confirmation e-mail or use another e-mail address."
UNDERAGE="You do not have any access to online features due to your parental control restrictions."
UpdateError="An update is required to access this online feature."
VKMAILTITLE="Square Enix Account e-mail"
[SMS]
E1_1A_SMS_Dad_A="Have a very special 18th birthday. \nYou're an adult now but you're still our little girl.\nCheck your account.\nDon't blow it all at once."
E1_1A_SMS_Kate_A="Hey Max u around?"
E1_1A_SMS_Kate_B="Always. You okay?"
E1_1A_SMS_Kate_C="Did you want to get tea later today?"
E1_1A_SMS_Kate_D="Absolutely. I'll be free after 4"
E1_1A_SMS_Kate_E="TTYL"
E1_1A_SMS_Mom_A="HAPPY BIRTHDAY MAXINE! We can't believe it's been 18 whole years since you were brought to us! XO"
E1_1A_SMS_Warren_A="Do u want to meet for coffee after school?\nI need an excuse to not study."
E1_1A_SMS_Warren_C="PLEASE."
E1_1A_SMS_Warren_D="Make sure you check out NEKRomantik on my flash drive. Mwahaha"
E1_1A_SMS_Warren_E="HEY MAD MAX. LETS BUST SHIT UP."
E1_1A_SMS_Warren_F="Wait. I have to study for a physics test.\nSo if we bust anything, we also have to measure its velocity."
E1_1A_SMS_Warren_H="Don't ignore this message."
E1_3A_SMS_Warren_A="Hi Mx, can you get my flash drive?\nI need some info. And space."
E1_3A_SMS_Warren_C="Hullo?"
E1_3A_SMS_Warren_D="Srry. Running late.\nInsane day."
E1_3A_SMS_Warren_H="Ill meet you in the lot.\nLooking cool.\nYou'll see."
E1_3A_SMS_Warren_K="My camera will be ready.\nSee you shortly."
E1_3A_SMS_Warren_M="I hope so."
E1_3C_SMS_Mom1_A="Max Your principal sent me an email saying that you told some tall tales about a Blackwell honor student Is this true? The principal said this was a serious false charge And that he is worried you're telling stories Call me asap so we can talk about this Mom"
E1_3C_SMS_Mom2_A="Hi honey Your principal sent me an email saying that he is concerned about your attitude and behavior that you are not fitting in well and hiding in your dorm I know it's hard to be away from home even if you are all grown-up now. But you are there to change the world with your camera please call me soon to chat we miss you! Xxoo mommy"
E1_3C_SMS_WarrenParking_A="I don't mind waiting out here forever.\nI love this parking lot.\nI can count all the cars..."
E1_3C_SMS_WarrenParking_B="On my way."
E1_3C_SMS_WarrenParking_F="The more I txt the longer I take."
E1_3C_SMS_WarrenParking_G="Bye"
E1_3D_SMS_Victoria_Comforted_A="BTW THANX BUT WERE NOT FRIENDS"
E1_3D_SMS_Victoria_Shot_A="HI WHORE HOPE YOU ENJOYED TEH PIC ITS YOUR LAST ONE"
E1_5B_SMS_Kate01_A="That was really not cool Max, you could have helped me out."
E1_5B_SMS_Kate01_B="Sorry Kate, I chickened out :("
E1_5B_SMS_Kate02_A="Thx again Max for helping me :)"
E1_5B_SMS_Kate02_B="No problem, that guy is an asshole"
E1_6A_SMS_Warren_A="Earth to Max:\nYour white knight Warren here.\nI know you were worried about me"
E1_6A_SMS_Warren_F="I owe u. Thanks for today.\nI'll call back later, k? I SWEAR."
E1_6A_SMS_Warren_H="NP.\nAnd you still have to tell me your big secret..."
E1_6A_SMS_Warren_J="= kek"
E3_5A_SMS_KateDad_A="Miss Caulfield, I wanted to thank you so much for your actions with my daughter Kate. \nYou showed true grace and bravery when you went up to that roof with her. \nYou must know you did all that was possible and that Kate's life was never in your hands. Or even hers at that point. \nKate has left us for another world, but she'll always be with us and I know she wants you to have a long, dynamic, blessed life. \nOur family will forever include you in our prayers. \nPeace and Joy,\nRichard Marsh"
[SP]
E1_2A_ArtClass_Ipad_SP01="Product\n\nGRLT-64s\n\nWith all the speed and power expected from a new Greenlit, the GRLT-64s is packed with expanded features and manageability.\nIt shoots what you want, where you want. Straight out of the camera, JPEG images already have superb quality, including a new level of depth, sharpness and malleability.\n\n5,299$"
E1_2A_ArtClass_PaperBall_SP01="Dear Kate, \nWe love your porn video\nXOXO Blackwell Academy"
E1_2A_ArtClass_Poster01_SP01="Are You An \nEVERYDAY HERO? \nFind out—Enter to win!\n\nEVERYDAY HEROES \nPHOTO CONTEST\n\nSubmit an image that best represents yourself or others in heroic action\n\nDEADLINE: October 9, 2013 \n\nThe winner will fly to San Francisco and represent their school in the national \nEVERYDAY HEROES competition at the Zeitgeist Gallery on October 11, 2013.\n\nYou may submit one image on approved paper for consideration. For those 18 and under, a parent permission form must be included with the image."
E1_2A_ArtClass_Poster02_SP01="SYNAPSE \n\nMark Jefferson's \nNoir Beauty \n\nFilm vs. Digital \nWho Will Win?"
E1_2A_ArtClass_Poster03_SP01="POP VINE \nIS GRUNGE DEAD? \n\nFeaturing the latest works from Mark Jefferson\n\n10 Reasons To Get Electronic Mail"
E1_2A_Corridor_Board01_SP01="REWARD \nOn September 16th, my backpack with all my schoolbooks and my new tablet was taken from the cafeteria after I left it on the table. \nI really need this stuff for school and my tablet has a lot of very personal pics of my late cats (RIP) so I'm willing to pay small cash reward, no questions asked. \nIf you have any details or would like to confess, you know who and where I am. \n\nWORD UP\nBlackwell Poetry Jam Tryouts \non October 5, 3:15 PM in Main Library\n\nFOR SALE\nPC Laptop FULLY LOADED.\n$600.00 OBO\nContact MinD@BlackwellAcademy.ed"
E1_2A_Corridor_Board02_SP01="BEST SINGER EVER in Oregon looking for BEST GUITARIST EVER to form KICK-ASS BAND to take over the WORLD\ninfluences: The Ramones, The Shins, The Beatles, The Ramones, The White Stripes, The Ramones, The Smiths, The Who, The Ramones, The Style Council, The Ramones and Lady GaGa - \ncontact Steve Hackney 555.846.9129 No calls before 4 pm or after 6:35 pm on weekdays \n\nSAD? LONELY? DEPRESSED? \nCome praise with your peers! Bible Study - Sundays at noon in the Arcadia Bay Library. \nAll faiths welcome! SO BE HAPPY!  :)\n\nSwim Like An Otter!\nExperienced, retired PE teacher and former Otter Champion will personally train you to glide through the water and embrace your inner otter! For details, contact Michelle Barenchi at WaterLogged@ArcadiaBayGym.wet \n\nLike new tablet for sale, contains 5GB of cat pics. HA HA HA."
E1_2A_Corridor_Poster01_SP01="Save Arcadia Bay!\n\nOver the past decade, climate change has altered the Oregon coastline, including fish and fauna.\nThis has helped decimate the state's fishing industry, especially in Arcadia Bay.\nRaise your voice against pollution and save our historic town.\n\nDon't Let Your Town Down"
E1_2A_Corridor_Poster03_SP01="BLOOD: GIVE IT UP \n\nBlackwell Academy Needs Fresh Blood!\nJoin Our Halloween Blood Drive On October 31, 2013 \nBest Costume Wins a Prize! \n9:00 AM - 4:00 PM @ Blackwell Gymnasium"
E1_2A_Toilets_Poster01_SP01="ABSTINENCE MAKES THE HEART GROW FONDER \n\nYou can still love and learn without sex. Time is on your side. So is common sense. Use it! \n\nGRAFFITI: KATE TWERKS FOR GOD"
E1_2A_Toilets_Poster02_SP01="Get The Flu Shot Before The Flu Gets U! \n\nGet Immunized Today!"
E1_3A_CampusA_Board01_SP01="THIS FRIDAY NIGHT! \nDO THE BIGFOOT STOMP! \nThe Bigfoots vs The Razorbacks \nOct 11, Friday Night, 7:00 PM Blackwell Field Come As Bigfoot - Win A Prize! Come As A Razorback - You're Bacon! \n\n\nBEST SLICE IN ARCADIA BAY! Bava's Pizzeria Noon Lunch Special M-F: One Slice, One Drink, $3.50"
E1_3A_CampusA_Board02_SP01="ON A QUEST FOR MAGIC & ADVENTURE? \nROLL THE 20-SIDED DICE! \n\nJoin Blackwell Science Gamer's Group \nEvery Weds. Blackwell Science Lounge, 3:15 PM Weekly Games TBA \nPlease Have Knowledge Of Basic Gaming Rules And Etiquette \nCosplay And Women Welcome\n\nHUNGRY?\nTHE TWO-WHALES DINER \nOREGONS'S BEST BURGER!"
E1_3A_CampusA_Board03_SP01="TOO MUCH INFORMATION BE HERE NOW \n\nMulti-Tasking Keeps You Busy \nBut Not Alive \nSocial Media Is No Replacement For Reality \nCome Visit The Buddhist Center 380 Schrader Rd, Arcadia Bay, Oregon\n\n\nBULLY MUCH? \nNo Bully Thinks They're A Bully. So Think About That Before You Bully. \nIf You Think You've Become A Bully Please Go To www.BullyForU.or \nWe'll Stand Up For You \n\n\nBible Study \nLooking to join fellow Christians to read and discuss\nThanks and God Bless! \nContact KateM@BlackwellAcademy.ed"
E1_3A_CampusA_MPAGround_SP01="MISSING\n\nMISSING FROM:\nArcadia Bay\nDATE MISSING:\nMon April 22, 2013\nOTHER:\nAge: 19 years old\nHeight 5'5"\nWeight: 110lbs\nHair: Blond \nEyes: Hazel\n\nTattoo on calf of a dragon and a star on the inside of the left wrist.\n\nRachel Amber\nAge 19\n\nPLEASE CALL WITH ANY INFORMATION\nCALL: Arcadia Bay Sheriff's (555) 388-6020"
E1_3A_CampusA_Poster01_SP01="Otter Swim Team Try-Outs \n\nOTTER POWER!\nCan You Swim To Success?\nSept 6 - 8, 2 pm \n\nJoin One of the Top High School Swim Teams In The Nation!"
E1_3A_CampusA_Poster02_SP01="Blackwell Academy \nOTTER POWER \n2012 SWIM TEAM"
E1_3C_Corridor_ExpressionPanel01_SP01="H.I.V. and A.I.D.S.\nAren't Just Initials On A Poster\nThese are serious life-threatening diseases. \nAnd nobody is immune from exposure. \nGet the facts now. \nFor More Information: CHOOSEHEALTH@choosehealthadmin.ed\n\nREWARD \nOn September 16th, my backpack with all my schoolbooks and my new tablet was taken from the cafeteria after I left it on the table. \nThere are invaluable images of my late cats (RIP) so I would appreciate the quick return of my possessions and feline memories. \nYou have my address. \n\nTo The Bitch That Stole My Franju Nu-Face Crème\nThat was expensive shit and I need it for my acne.\nI know exactly how it exfoliates and I'll be watching your skin the second it clears up."
E1_3C_Corridor_ExpressionPanel01_SP02="Don't Let Big Brother Watch You\n\nAn intrusive surveillance system could be installed by the end of the school year at Blackwell Academy. \n\nMembers of the Faculty and Student Council will hold a public forum to inform and discuss this important issue.\n\nPlease come speak out against this invasion of privacy! \n\nOctober 18, 5:00 pm\nStudent Center Main Hall"
E1_3C_Corridor_ExpressionPanel02_SP01="BE ALERT ON CAMPUS \nObserve The Following Tips For Your Safety: \n\n-Always be aware of your location \n\n-Always let a friend know where you are or where you're going\n\n-Always report any incident immediately to the campus authorities \n\nTo download a FREE Campus Alert app\ngo to www.BlackwellAcademy.ed"
E1_3C_Corridor_ExpressionPanel02_SP02="Geek Grrls Book Club \n\nLooking for like-minded souls to read and discuss authors \nUrsula K. LeGuin, Robin Hobb, Neil Gaiman, Piers Anthony, Terry Brooks, David Calvo, \nMarion Zimmer Bradley and the usual flying dragon shit. \n\nNo boy wizards or sad vampire fiction allowed. \nNO BOYS PERIOD.\n\nContact BrookeS@BlackwellAademy.ed \n\nFOR SALE \n\nThis bike will lead you ANYWHERE 20$ delivery for 5$ more  \n\nContact Tyron 555-756-1896"
E1_3C_Corridor_ExpressionPanel02_SP03="The Vortex Club \n\nComing Soon"
E1_3C_Corridor_ExpressionPanel03_SP01="DON'T LET DEPRESSION KEEP YOU DOWN\nEverybody Gets Sad and Lonely. \nAnd If You Need Somebody To Talk To, Please Call Us Anytime, Day Or Night. \nAnd We Will Listen. Because We Care. \n24-Hour Live Hotline: 555-784-9165 \n\nLOST PHONE \nDiamond phone case Last seen at Vortex Club party \nPlease return to Lost & Found, Prescott Dormitory \nThank you! \n\nStatistics Tutor Wanted! \nHelp! \nIt's been almost a month of Stats and I still don't understand!\nIs this math or philosophy with graphs?\nHelp! Will pay if you get me an A! \nHelp \nCourtneyW@BlackwellAcademy.ed"
E1_3C_Corridor_ExpressionPanel03_SP02="MEAT IS STILL MURDER \nJoin The Blackwell Vegan Club \n\nVeggie potluck at every meeting Every Weds. \n\n5:00 PM Student's Lounge"
E1_3C_Corridor_ExpressionPanel03_SP04="Girls Nite Out\nHALLOWEENIE Sream-a-Long (sic)\n\nNIGHTMARE BEFORE CHRISTMAS \n\nOct 16 7:00 pm Dormitory Longe (sic)\n\nbi-monthly & bi-friendly ;)"
E1_3C_Corridor_Poster04_SP01="This Is Your Planet And \nWhen It Comes To \nProtecting The Environment,\nYou're The Boss!\n\nIt's Up To Us To Make A Choice \nSo Come Raise Your Voice!\n\nSAVE THE EARTH!"
E1_3C_Corridor_Scoreboard_SP02="Don't Be Afraid - Be Ready! \nYoung Guns Training \n\nEven under 21 you can still learn how to operate firearms, from AK to Zvrodovka! \n\nYoung Guns uses fun, safe, perfect plastic replicas! Stop by our bunker for a test demo! \n\n10 am - 5 pm, Mon - Sat, 174 Heming Way (ignore big dogs) \n\nYoung Guys and Gals from Blackwell get a 20% discount!"
E1_3C_Corridor_Scoreboard_SP03="SAFE NOT SORRY \nNo Matter How Much You Like Each Other One Slip Up Can Change Your Life \nYOU HAVE A CHOICE! There's Nothing Wrong With Waiting! \nFor More Details Go To PleaseWait!@PraiseBeJC.or \nGRAFFITI:  SEE KATE'S VIDEO FOR PROOF \n\n\nCAN YOU HEAR ME? \nYes, We All Can! Please Respect Your Floor And Neighbors\nBe Quiet In The Halls After 10 PM \nTHANK YOU FOR LISTENING!"
E1_3C_Corridor_poster03_SP01="DON'T BE A ZOMBIE \n\nSocial Media Has A Time And Place \nDon't Let Life Flash You By \n\nA Message From The Clearhead Foundation"
E1_3C_DanaRoom_AbortionClinicList_SP01="Center for Women's Health\nFertility, Pregnancy & Childbirth \n\nmiss Dana WARD\n\nDoctor's Appointment:\n2:30 PM\nOct 2"
E1_3C_DanaRoom_DanaLaptop_SP01="Dana Ward \n\nFriends 1083\nSubscribers 2554\n\nJuliet:\nHey girl, thanx for the party favors!!!!! \n\nTrevor: \nWhat up, Dana\nJustin couch-locked with Super Mario\nIf you want to come over we can blaze and play\nOr go for a walk\nLet me know I'll be here\nStill here\nHello?"
E1_3C_DanaRoom_LoganNote_SP01="Dana I suck at writing but I thought I should write this so you might \nnot hate my dumb ass forever. \nI know I act like a tough jock around everybody but I never had to act around you, I'm not the kind of man you deserve. You saw how I pussed out. \n\nif you need any money, let me know.\nXO Logan"
E1_3C_DanaRoom_MaternityBook_SP01=""How To Be A Great Baby Mama" \nby Dr. Bill, syndicated radio host \nNational Bestseller"
E1_3C_MaxRoom_DanaNote_SP01="Hey girl, \nI borrowed your drive so I can watch some flix while I study. \nIf you need it back, just track me down in my room. \nXOXO D."
E1_3C_MaxRoom_MaxLaptop_SP01="FLASH DRIVE: \n\nWeird Science - Homework \nWarren G.'s Incredible Film Library \nGreatest TV Shows Ever \nMuzak \nRandomz \nNot downloaded \nThe Party Buster - Unholy Obscenities\nMAX"
E1_3C_MaxRoom_MaxLaptop_SP02="Max Caulfield\n\nFriends 81\nSubscribers 12\n\nBlackwell Hipster Alert!"
E1_3C_MaxRoom_MaxLaptop_SP03="Daniel: Quick sketch of my new muse"
E1_3C_MaxRoom_MaxLaptop_SP04="Camera Porn\nWelcome to Camera Porn, your one-stop web resource for almost every camera ever produced, domestic or international. \nClick on any of the camera pics below for exact model specs."
E1_3C_MaxRoom_MaxLaptop_SP05="Warren GRAHAM WarrenG@BlackwellAcademy.ed\n\nMax, thanks for your email and copy of Jefferson's class notes. \nNow I shall never stop sending you messages of gratitude. I also have a rather eclectic collection of TV, cult, classic and fucked-up films on a phat flash drive if you ever want to check them out. Thanks again for the help. I'm a scientist more than an artist.\n\nNow can you quickly explain to me how a camera works?\n\nBe Seeing You. Warren G."
E1_3C_MaxRoom_Postcard01_SP02="HAPPY BIRTHDAY MAXINE!\nWe'll never forget the day you were born and your first smile\nIt was love at first sight \n\nit's your special day!\n\nWe miss you but we're so proud that you're following your dreams \n\nWe Love U \nYour Mother and Father \nXX"
E1_3C_MaxRoom_WarrenNote_SP01="To Max or Whom It May Concern.\n\nThe cinematic contents of this flash drive are of a graphic, life-altering, controversial nature. \nThis collection has been downloaded with the greatest care and for the most discriminating viewer. \nI congrulate (sic) you on your taste and eagerly await your in-depth reviews of CANNIBAL HOLOCAUST and ULTRAVIXENS. \n\nPeace. Warren G."
E1_3C_VicRoom_Flyer01_SP01="International Photographer Mark Jefferson \n\nLocal Exhibition, Nov 5 - Dec 1, 2009 \nBean Hip Cafe \n\nBring this ad for 1.00 off"
E1_3C_VicRoom_GalleryLetter_SP01="Dear Ms. Chase \n\nThank you for your submission to the Kroft Gallery. Unfortunately, your work is not compatible with our mission statement. We appreciate your effort and wish you success in future endeavors. \n\nBest \nAmanda Kroft \nOwner, Kroft Gallery, Eugene, OR"
E1_3C_VicRoom_Gazette_SP01="The Blackwell Totem\n"The Spirit of the News Since 1898"\n\nIs The Vortex Club...A Cult?\nBy Juliet Watson\n\nOne of Blackwell Academy's most durable and influential social groups, the Vortex Club, \nstarted in the neon 1980's as a new wave rebellion against the yuppie forces of the Reagan era. \n\nImagine a time when computer nerds were dumped into garbage cans and blue hair was a cause for expulsion and even violence. \nMale students who wore earrings were bullied and beaten - now every football player has two or three exotic piercings. \n\nSo The Vortex Club was originally a haven from the peer pressure that every generation experiences. \nHow ironic then that the revolutionary roots of social misfits has become what some students claim is an elitist cult. \nOr is this just envy at one of Blackwell's most successful organizations? \nWe tried to interview Vortex Club member, Victoria Chase, but she refused to comment and even tried to stop this story from publication."
E1_3C_VicRoom_JeffersonBook_SP01="RE-COLLECTION \nImages By \nMark Jefferson"
E1_3C_VicRoom_MPAVictoria_SP01="WHO CARES? \n\nBITCH"
E1_3C_VicRoom_Poster06_SP01="NEW VISIONS '03 \nSEATTLE ARTS EXPO \n\nThe Chase Space \n3645 3rd Avenue, Seattle, WA"
E1_3C_VicRoom_Tablet_SP01="ART TECH BOUTIQUE \n\nCreate Your Future \nJump into the 22nd century With \nThe Tezuka 3D Desktop Printer \nDesign and Produce Your Vision \n\nOrder Today - Be Prepared For Tomorrow \n\n$3600.00"
E1_3C_VicRoom_VictoriaLaptop_SP02="Victoria Maribeth Chase \n\nFriends 857\nSubscribers 1126\n\nBlackwell Hipster Alert!"
E1_3C_VicRoom_VictoriaLaptop_SP03="Victoria Maribeth Chase \n\nFriends 857\nSubscribers 1126"
E1_3C_VicRoom_VictoriaLaptop_SP04="bitch down!\n\nVictoria Chase\nTo Taylor Christensen\n\nTaylor\n\nSo sad to inform you that I totally punkd Juliet and Dana just now. \nAll I had to do was mention to Juliet that I saw a nasty sext from Dana on Zach's phone. \n\nDumb azz believed me and so I expect there to be a dorm rampage soon. \nJuliet deserves this for slutting Zach away from me. As for Dana - who gives a shit? \n\nGet out your popcorn. \n\nXX\nVC"
E1_3D_CampusPark_Poster01_SP01="CAR THEFT WARNING \n\nOver the past few months there have been multiple break-ins of faculty and student vehicles in the Blackwell parking lot. \nA new surveillance system is being installed but you should make sure your vehicle is always secure and locked. \n\nFor More Safety Tips: \nContact David Madsen, Security Officer, \nBlackwell Administration, \nDavidM@BlackwellAcademy.ed"
E1_5A_Bathroom_Cabinet_SP01="HAIR DYE"
E1_5A_Bathroom_Drawer01_SP01="Fluoxetine Tablets, USP \n10mg Rx Only \nPharmacist Please Dispense With Medication Guide. \n100 Tablets"
E1_5A_ChloeRoom_BlueDrawer01_SP01="With CHLOE and MAX \nShe's a Killer"
E1_5A_ChloeRoom_BlueDrawer01_SP02="Power Girls \nMax, Chloe and Super Kitty\nFreedom Eagle \nCosmic Snail\nBlack Hole - Danger!!!\n\nMax & Chloe\n07.28.2007"
E1_5A_ChloeRoom_Paper01_SP01="Estimate \nAUTO REPAIR \n\nChloe Price \nArcadia Bay OR  \nOct 17 2013\n\n3006.2$"
E1_5A_ChloeRoom_Postcard01_SP01="Oregon Coast"
E1_5A_ChloeRoom_Postcard01_SP02="miss you \nwish you were here!!!\nRach \n\nChloe Price \n44 cedar ave. \nArcadia Bay \nOregon 97141"
E1_5A_ChloeRoom_ReportCard_SP01="BLACKWELL ACADEMY \nHIGH SCHOOL \nARCADIA BAY, OR \n\nREPORT CARD\n\nPRICE, CHLOE \n\n80+ABS REALLY?? \nCHLOE THIS IS UNACCEPTABLE"
E1_5A_ChloeRoom_ShoeBox_SP01="Me + Daddy"
E1_5A_ChloeRoom_TattooMag_SP01="TATTOOS \n\nTHE SKIN + STYLE ISSUE \n\n12 MORE TATTOOED BEAUTIES INSIDE"
E1_5A_ChloeRoom_TrashCan_SP01="Oregon state Police Written Warning\n\nArcadia Bay Traffic Ticket\n\nParking Infraction\n\nParking Warning Ticket"
E1_5A_ParentsRoom_Drawer01_SP01="MADSEN \nDAVID N. \n541-39-3926 \nO POS \nBAPTIST"
E1_5A_ParentsRoom_Drawer02_SP01="SF Holidays With William (and Chloe)"
E1_5A_ParentsRoom_Papers_SP01="PAST DUE\nArcadia Mortgage\nDavid and Joyce Madsen \n44 Cedar Ave. \nArcadia Bay, OR 97105"
E1_5B_Garage_BlackwellMap_SP01="Blackwell Academy  \n\nPlacement of cameras"
E1_5B_Garage_Computer_SP01="David Madsen   Locked \n\nEnter Password  \n\nNot David?   Unlock"
E1_5B_Garage_Drawer05_SP01="BLACKWELL ACADEMY H S \nSECURITY \n\nDAVID MADSEN \n\n04/09/2013"
E1_5B_Garage_Picture01_SP01="Kate Marsh \nShe Knows Something!"
E1_5B_Garage_Picture01_SP04="3:17 PM \nBlackwell Academy Parking"
E1_5B_LivingRoom_FakeMagazines_SP01="FOODCART Monthly \n\nHot Wheels \nWood Oven Pizza Carts"
E1_5B_LivingRoom_Mail_SP01="Your statement is enclosed \nURGENT \nYour electricity bill is inside \nPAST DUE"
E1_5B_LivingRoom_Picture02_SP02="Two Whales Diner\n\nHome style cooking"
E1_5B_LivingRoom_Picture02_SP03="Cereals\nMilk\nPeanut\nButter\nChocolate\nCake\nOil  Bananas\nToilet paper"
E1_6A_CliffNow_Wildlifepanel_SP01="Arcadia Bay Wildlife And You  \n\nHello Oregon Nature Lovers!  \n\nWithin these woods you will find a variety of animals but that doesn't mean they're looking for you. \nBears, snakes, coyotes, wolves can be very dangerous. Be careful!\n\nDo Not Feed Any Animals In The Forest!\nPlease stay on the trails and ask a Ranger if you need guidance.\n\nGRAFFITI: \nDON'T FEED THE SASQUATCH -THEY SHIT \nSTAY AWAY WHITE MAN"
[Settings]
ADVANCEDVIDEO="Advanced video"
ANTIALIASING="Anti-aliasing (FXAA)"
ANTIALIASING_MSAA="Anti-aliasing (MSAA)"
AUDIO="Audio settings"
AUDIOLANGUAGE="Voices language"
Borderless="Borderless"
CHANGEDIFFICULTY="Difficulty"
CHANGESUBTITLES="Subtitles"
CONTROLPC="Controls settings"
CONTROLPLAYSTATION3="Wireless controller settings"
CONTROLPLAYSTATION4="Wireless controller settings"
CONTROLXBOX360="Controller settings"
CONTROLXBOXONE="Controller settings"
CUSTOM="Custom"
DETAILMODE="Detail mode"
DisplayMode="Display mode"
FULLSCREEN="Fullscreen"
FXQUALITY="Effects quality"
FullscreenOption="Fullscreen"
GAME="Game settings"
GAMMA="Gamma"
GAMME_ToolTip="Adjust the gamma cursor with [L] until the first logo is barely visible.\nMake sure your screen is set up properly before changing the gamma."
GAMME_ToolTipPC="Adjust the gamma by clicking on the cursor until the first logo is barely visible.\nMake sure your monitor is properly set before changing the gamma."
HIGH="High"
INVERTXAXIS="Invert X-axis"
INVERTYAXIS="Invert Y-axis"
KBAccept="Accept"
KBAlternativeKey="Secondary key"
KBBackward="Move backward"
KBDiary="Open Journal menu"
KBEdit="Edit key"
KBForward="Move forward"
KBInteract="Interact"
KBJog="Jog / Fast rewind"
KBLeft="Move left"
KBMissingInput="Action #1 is not bound"
KBNone="Not bound"
KBPause="Open pause menu"
KBPrimaryKey="Primary key"
KBQuickRewind="Quick Rewind"
KBReplaceCamera="Reset camera"
KBReset="Reset changes"
KBRewind="Rewind"
KBRight="Move right"
KBSkip="Skip cutscene"
KBTitle="Keybinding"
Keybinding="Edit keybindings"
LANGUAGE="Language and subtitles settings"
LANGUAGECONSOLE="System Language"
LOD="Level of detail"
LOW="Low"
MEDIUM="Medium"
MUSIC="Music volume"
MouseSensitivity="Mouse sensitivity"
NO="No"
PERCENT="#1%"
REFLECTION="Reflection"
RESETTODEFAULT="Reset to default"
RESOLUTION="Screen resolution"
SCREENSIZE="Screen size"
SFX="SFX volume"
SHADOWQUALITY="Shadow quality"
SUBTITLES="Subtitles language"
SUBTITLESCONSOLE="Default"
SubtitlesOverlayOption="Subtitles Semi-Opaque Overlay"
SubtitlesSizeHella="Hella Large"
SubtitlesSizeLarge="Large"
SubtitlesSizeNormal="Normal"
SubtitlesSizeOption="Subtitles Size"
TEXTUREQUALITY="Texture quality"
VIBRATION="Vibration"
VIBRATIONXBOX="Vibration"
VIDEO="Video settings"
VOICES="Voices volume"
VOLUME="Master volume"
VSYNC="Vertical synchronization"
Windowed="Windowed"
YES="Yes"
[Summary]
Format="#1&nbsp;#2"
Refresh="Refresh"
[Waiting]
Format="#1#2"
[main]
UnavailableEpisode="Buy"
[journal]
Episode4Sub18="Not installed"
